{
  "text": {
    " ": 0,
    "h": 218,
    "e": 168,
    "y": 447,
    " h": 33,
    "he": 227,
    "ey": 205,
    "y ": 448,
    " he": 36,
    "hey": 235,
    "ey ": 206,
    " hey": 38,
    "hey ": 236,
    "l": 275,
    "o": 322,
    "el": 180,
    "ll": 288,
    "lo": 292,
    "o ": 323,
    "hel": 229,
    "ell": 181,
    "llo": 290,
    "lo ": 293,
    " hel": 37,
    "hell": 230,
    "ello": 183,
    "llo ": 291,
    "i": 248,
    "hi": 237,
    "i ": 249,
    " hi": 39,
    "hi ": 238,
    " hi ": 40,
    "t": 393,
    "r": 367,
    " t": 77,
    "th": 400,
    "er": 189,
    "re": 372,
    "e ": 169,
    " th": 80,
    "the": 402,
    "her": 232,
    "ere": 191,
    "re ": 373,
    " the": 81,
    "ther": 404,
    "here": 234,
    "ere ": 192,
    "g": 211,
    "d": 160,
    " g": 29,
    "go": 213,
    "oo": 341,
    "od": 327,
    "d ": 161,
    " go": 30,
    "goo": 216,
    "ood": 342,
    "od ": 328,
    " goo": 32,
    "good": 217,
    "ood ": 343,
    "m": 298,
    "n": 311,
    " m": 58,
    "mo": 308,
    "or": 345,
    "rn": 376,
    "ni": 317,
    "in": 253,
    "ng": 315,
    "g ": 212,
    " mo": 63,
    "mor": 309,
    "orn": 348,
    "rni": 377,
    "nin": 318,
    "ing": 257,
    "ng ": 316,
    " mor": 64,
    "morn": 310,
    "orni": 349,
    "rnin": 378,
    "ning": 319,
    "ing ": 258,
    "v": 424,
    " e": 21,
    "ev": 199,
    "ve": 425,
    "en": 186,
    " ev": 22,
    "eve": 200,
    "ven": 427,
    "eni": 187,
    " eve": 23,
    "even": 201,
    "veni": 428,
    "enin": 188,
    "b": 134,
    " b": 11,
    "by": 143,
    "ye": 449,
    " by": 16,
    "bye": 144,
    "ye ": 450,
    " bye": 17,
    "bye ": 145,
    "db": 165,
    "odb": 331,
    "dby": 166,
    "oodb": 344,
    "odby": 332,
    "dbye": 167,
    "s": 379,
    " s": 71,
    "se": 381,
    "ee": 178,
    " se": 73,
    "see": 382,
    "ee ": 179,
    " see": 74,
    "see ": 383,
    "u": 414,
    " y": 94,
    "yo": 451,
    "ou": 352,
    "u ": 415,
    " yo": 95,
    "you": 452,
    "ou ": 353,
    " you": 96,
    "you ": 453,
    "a": 97,
    " l": 51,
    "la": 277,
    "at": 123,
    "te": 395,
    "r ": 368,
    " la": 52,
    "lat": 280,
    "ate": 125,
    "ter": 398,
    "er ": 190,
    " lat": 53,
    "late": 281,
    "ater": 126,
    "ter ": 399,
    "l ": 276,
    " te": 78,
    "tel": 396,
    "ll ": 289,
    " tel": 79,
    "tell": 397,
    "ell ": 182,
    "me": 304,
    " me": 61,
    "me ": 305,
    " me ": 62,
    " a": 1,
    "ab": 99,
    "bo": 138,
    "ut": 422,
    "t ": 394,
    " ab": 3,
    "abo": 100,
    "bou": 141,
    "out": 354,
    "ut ": 423,
    " abo": 4,
    "abou": 101,
    "bout": 142,
    "out ": 355,
    "c": 146,
    "ma": 299,
    "ac": 102,
    "ch": 152,
    "ne": 313,
    " ma": 59,
    "mac": 300,
    "ach": 103,
    "chi": 155,
    "hin": 239,
    "ine": 255,
    "ne ": 314,
    " mac": 60,
    "mach": 301,
    "achi": 104,
    "chin": 156,
    "hine": 240,
    "ine ": 256,
    "le": 282,
    "ea": 170,
    "ar": 113,
    " le": 54,
    "lea": 283,
    "ear": 171,
    "arn": 116,
    " lea": 55,
    "lear": 284,
    "earn": 172,
    "arni": 117,
    "w": 429,
    " w": 85,
    "wh": 437,
    "ha": 220,
    " wh": 90,
    "wha": 438,
    "hat": 223,
    "at ": 124,
    " wha": 91,
    "what": 439,
    "hat ": 224,
    " i": 45,
    "is": 262,
    "s ": 380,
    " is": 47,
    "is ": 263,
    " is ": 48,
    "ai": 105,
    " ai": 5,
    "ai ": 106,
    " ai ": 6,
    "x": 443,
    "p": 358,
    "ex": 202,
    "xp": 444,
    "pl": 360,
    "n ": 312,
    " ex": 24,
    "exp": 203,
    "xpl": 445,
    "pla": 361,
    "lai": 278,
    "ain": 107,
    "in ": 254,
    " exp": 25,
    "expl": 204,
    "xpla": 446,
    "plai": 362,
    "lain": 279,
    "ain ": 108,
    "k": 268,
    "bl": 135,
    "oc": 324,
    "ck": 157,
    "kc": 270,
    " bl": 12,
    "blo": 136,
    "loc": 294,
    "ock": 325,
    "ckc": 158,
    "kch": 271,
    "cha": 153,
    "hai": 221,
    " blo": 13,
    "bloc": 137,
    "lock": 295,
    "ockc": 326,
    "ckch": 159,
    "kcha": 272,
    "chai": 154,
    "hain": 222,
    " i ": 46,
    "wa": 431,
    "an": 109,
    "nt": 320,
    " wa": 86,
    "wan": 432,
    "ant": 111,
    "nt ": 321,
    " wan": 87,
    "want": 433,
    "ant ": 112,
    "to": 410,
    " to": 82,
    "to ": 411,
    " to ": 83,
    "as": 118,
    "sk": 384,
    "k ": 269,
    " as": 9,
    "ask": 119,
    "sk ": 385,
    " ask": 10,
    "ask ": 120,
    "so": 386,
    "om": 336,
    "et": 196,
    " so": 75,
    "som": 387,
    "ome": 337,
    "met": 306,
    "eth": 197,
    "thi": 405,
    " som": 76,
    "some": 388,
    "omet": 338,
    "meth": 307,
    "ethi": 198,
    "thin": 406,
    "hing": 241,
    " c": 18,
    "ca": 147,
    " ca": 19,
    "can": 148,
    "an ": 110,
    " can": 20,
    "can ": 149,
    "lp": 296,
    "p ": 359,
    "elp": 184,
    "lp ": 297,
    "help": 231,
    "elp ": 185,
    "wi": 440,
    "it": 264,
    "h ": 219,
    " wi": 92,
    "wit": 441,
    "ith": 266,
    "th ": 401,
    " wit": 93,
    "with": 442,
    "ith ": 267,
    "av": 129,
    " ha": 34,
    "hav": 225,
    "ave": 130,
    "ve ": 426,
    " hav": 35,
    "have": 226,
    "ave ": 131,
    "a ": 98,
    " a ": 2,
    "q": 363,
    " q": 65,
    "qu": 364,
    "ue": 416,
    "es": 193,
    "st": 389,
    "ti": 407,
    "io": 259,
    "on": 339,
    " qu": 66,
    "que": 365,
    "ues": 417,
    "est": 194,
    "sti": 391,
    "tio": 408,
    "ion": 260,
    "on ": 340,
    " que": 67,
    "ques": 366,
    "uest": 418,
    "esti": 195,
    "stio": 392,
    "tion": 409,
    "ion ": 261,
    " s ": 72,
    "he ": 228,
    "the ": 403,
    "we": 434,
    " we": 88,
    "wea": 435,
    "eat": 173,
    "ath": 127,
    " wea": 89,
    "weat": 436,
    "eath": 174,
    "athe": 128,
    "her ": 233,
    "li": 285,
    "ik": 250,
    "ke": 273,
    " li": 56,
    "lik": 286,
    "ike": 251,
    "ke ": 274,
    " lik": 57,
    "like": 287,
    "ike ": 252,
    "da": 162,
    "ay": 132,
    "tod": 412,
    "oda": 329,
    "day": 163,
    "ay ": 133,
    " tod": 84,
    "toda": 413,
    "oday": 330,
    "day ": 164,
    "ho": 242,
    "ow": 356,
    "w ": 430,
    " ho": 41,
    "how": 243,
    "ow ": 357,
    " how": 42,
    "how ": 244,
    "f": 207,
    " f": 26,
    "fo": 208,
    "ec": 175,
    " fo": 27,
    "for": 209,
    "ore": 346,
    "rec": 374,
    "eca": 176,
    "cas": 150,
    "ast": 121,
    "st ": 390,
    " for": 28,
    "fore": 210,
    "orec": 347,
    "reca": 375,
    "ecas": 177,
    "cast": 151,
    "ast ": 122,
    " it": 49,
    "it ": 265,
    " it ": 50,
    "oi": 333,
    "goi": 214,
    "oin": 334,
    " goi": 31,
    "goin": 215,
    "oing": 335,
    " r": 68,
    "ra": 369,
    " ra": 69,
    "rai": 370,
    " rai": 70,
    "rain": 371,
    " ar": 7,
    "are": 114,
    " are": 8,
    "are ": 115,
    "ot": 350,
    " bo": 14,
    "bot": 139,
    "ot ": 351,
    " bot": 15,
    "bot ": 140,
    "hu": 245,
    "um": 419,
    " hu": 43,
    "hum": 246,
    "uma": 420,
    "man": 302,
    " hum": 44,
    "huma": 247,
    "uman": 421,
    "man ": 303
  },
  "response": null,
  "action_text": null
}